"Due: %@" = "Échéance : %@";
"Topics" = "Sujets";
"Upload" = "Télécharger";
"Align Levels" = "Aligner les niveaux";
"Siblings" = "Sujets frères";
"Sorry - the license name and code did not match. Please re-enter (and it's case sensitive)" = "Désolé - le nom de la licence et le code ne correspondent pas. Veuillez saisir à nouveau (sensible à la casse)";
"New Parent" = "Nouveau parent";
"Create" = "Créer";
"Compose Email" = "Composer un e-mail";
"Settings" = "Réglages";
"Library Images" = "Images dans la bibliothèque";
"Show Status Bar" = "Afficher la barre d’état";
"Make Topic(s)" = "Créer sujet(s)";
"Maps" = "Cartes";
"Failed to reveal saved passwords" = "Impossible de montrer les mots de passe enregistrés";
"Sync Now" = "Synchroniser maintenant";
"Thank you!" = "Merci !";
"Concave" = "Concave";
"Light Pastel" = "Pastels clairs";
"Focus is locked to the currently selected topics.\n\n(Re-enable this option with no selected topics and the focus will then follow the selection.)" = "La concentration est verrouillée sur les sujets choisis.\n\n(Ré-activez cette option sans aucun sujet choisi et la concentration suivra la sélection.)";
"Quick Filter" = "Filtre rapide";
"+ for rollup" = "+ pour cumulatif";
"Fill" = "Remplissage";
"Empty" = "Vide";
"Saved Image" = "Image enregistrée";
"Next" = "Suivant";
"(No auto alignment)" = "(Pas d'auto-alignement)";
"Properties" = "Propriétés";
"Swap Ends" = "Invertir les extrémités";
"This map has been modified on multiple devices simultaneously - meaning there is a conflict. Please choose which version to keep. If in doubt choose Keep All.\n\nTip: Long press on a version to see a larger image." = "Cette carte a été modifiée sur plusieurs appareils en même temps - ce qui signifie un conflit. Veuillez choisir la version à conserver. En cas de doute, choisissez Tout garder.\n\nAstuce : appuyez longuement sur une version pour afficher une plus grande image.";
"Modified Date" = "Date de modification";
"Can only upload a single format" = "Il n'est possible de télécharger qu'un seul format";
"Circle" = "Cercle";
"Horizontally" = "Horizontalement";
"Task Report by Project for %@" = "Rapport de tâches par projet pour %@";
"Today" = "Aujourd'hui";
"Fit Selection" = "Ajuster la sélection";
"not equal to" = "non équivalente à";
"Please enter a name for the style." = "Veuillez saisir un nom pour le style.";
"Thank you for considering iThoughtsX. If you have any questions, suggestions or issues please visit the website and let us know." = "Merci d'avoir pris iThoughtsX en considération. Si vous avez des questions, suggestions ou rencontrez des problèmes, merci de visiter notre site Web et de nous le faire savoir.";
"This map is read-only" = "Cette carte est en lecture seule";
"Diamond" = "Diamant";
"Cloud Accounts" = "Comptes dans le Nuage";
"New Floating" = "Nouveau sujet détaché";
"to Clipboard" = "vers le presse-papiers";
"in the last" = "lors des dernières";
"Center 100%" = "Centrer à 100%";
"Last Hour" = "Au cours de la dernière heure";
"Center" = "Centrer";
"Sort By" = "Trier par";
"Auto-configure Dropbox syncing?" = "Auto-configurer la synchronisation Dropbox ?";
"Old Password:" = "Ancien mot de passe :";
"second" = "seconde";
"Kinked" = "Plié";
"This cannot be undone. Existing maps using this style will not be modified." = "Cette opération ne peut pas être annulée. Les cartes existantes qui utilisent ce style ne seront pas modifiées.";
"Paste" = "Coller";
"Linked Maps" = "Cartes associées";
"Select a single topic then enter notes here.." = "Sélectionnez un sujet unique, puis saisissez des notes ici..";
"Edit Notes/Topic" = "Modifier notes/thème";
"No Fill" = "Pas de remplissage";
"Research" = "Rechercher";
"Right" = "À droite";
"Average progress: %@" = "Progression moyenne : %@";
"Quick Thoughts" = "Réflexions rapides";
"Traditional" = "Traditionnelles";
"Unreachable" = "Inaccessible";
"Modified This Week" = "Modifié cette semaine";
"Save point functions require SQLite 3.7" = "Les fonctions de point de sauvegarde nécessitent SQLite 3.7";
"Tap the canvas with 2 fingers to show or hide the arrow keys." = "Appuyer sur la toile avec 2 doigts pour afficher ou masquer les touches fléchées.";
"Failed to send email. Do you have an email account configured?" = "Impossible d'envoyer l'e-mail. Avez-vous un compte e-mail configuré ?";
"Red" = "Rouge";
"Page Load Failed" = "Échec du chargement de la page";
"Remove Last Icon" = "Supprimer la dernière icône";
"Please wait..." = "Veuillez patienter...";
"Select All" = "Tout sélectionner";
"Ooops!" = "Oups !";
"Progress" = "Progression";
"Floating" = "Détaché";
"Align" = "Aligner";
"Branch Layout" = "Agencement de la branche";
"AppStore Receipt Validation Failed" = "La validation du reçu AppStore a échoué";
"Multiple Copies Installed" = "Plusieurs copies installées";
"Purchase iThoughts" = "Acheter iThoughts";
"Auto Zoom" = "Zoom automatique";
"Examples" = "Exemples";
"Release Notes" = "Notes sur la version";
"words/characters %ld/%ld" = "mots/caractères %1$ld/%2$ld";
"Remove" = "Supprimer";
"minutes" = "minutes";
"Oval" = "Ovale";
"Create Relationship" = "Créer une relation";
"Link Inserted" = "Lien inséré";
"Sync Formats" = "Synchro des formats";
"Full" = "Complet";
"Leave AppStore Review" = "Rédiger un avis dans l'AppStore";
"Edit not supported. Please consider purchasing the fully functional iThoughts app." = "Modification non prise en charge. Veuillez envisager d'acheter l'application iThoughts pleinement fonctionnelle.";
"Places" = "Lieux";
"Edit" = "Modifier";
"End" = "Extrémité";
"Research Site" = "Rechercher dans le site";
"Color" = "Couleur";
"More Options" = "Autres options";
"Failed to get folder contents\n(code=%ld)" = "Impossible d'obtenir le contenu du dossier\n(code=%ld)";
"Priority2" = "Priorité2";
"Topic Shape" = "Forme du sujet";
"Select a single topic to view its note.." = "Sélectionnez un sujet unique pour afficher sa note..";
"Image Inserted" = "Image insérée";
"...by Resource" = "...par ressource";
"Show/Hide Notes" = "Afficher/masquer les notes";
"Trash" = "Corbeille";
"Flashcards" = "Flashcards";
"less than" = "inférieur à";
"Later" = "Plus tard";
"Apply" = "Appliquer";
"Superscript" = "Exposant";
"Point Size" = "Taille de police";
"Open Favourite" = "Ouvrir un favori";
"Folders" = "Dossiers";
"Topic Color" = "Couleur du sujet";
"Name cannot be blank" = "Le nom ne peut être en blanc";
"Style" = "Style";
"Password" = "Mot de passe";
"AppStore Receipt Validation Succeeded" = "La validation du reçu AppStore a réussi";
"Save Image (library)" = "Enregistrer l'image (bibliothèque)";
"TODO" = "Liste des tâches";
"Shape" = "Forme";
"System Settings" = "Réglages du système";
"User name" = "Nom d'utilisateur";
"Open Map" = "Ouvrir la carte";
"greater than" = "supérieur à";
"Orange" = "Orange";
"Text Added" = "Texte ajouté";
"Show modified" = "Afficher les modifications";
"contains" = "contient";
"Topic" = "Sujet";
"seconds" = "secondes";
"Unknown" = "Inconnue";
"Branches" = "Branches";
"New" = "Nouveau";
"between" = "entre";
"Zoom" = "Zoom";
"Set" = "Enregistrer";
"Delete the cloud copies also?" = "Supprimer également les copies dans le nuage ?";
"Restore the contents of this archive? (nothing will be overwritten.)" = "Restaurer le contenu de cette archive? (rien ne sera remplacé.)";
"Vertically" = "Verticalement";
"Merge" = "Fusionner";
"Central Idea" = "Idée centrale";
"Layout" = "Mise en page";
"Everything in the trash will be permanently deleted. This cannot be undone." = "Tout ce qui se trouve dans la corbeille sera supprimé de manière permanente. Cette opération ne peut pas être annulée.";
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "Cet appareil n'est pas configuré pour l'envoi d'e-mails. Veuillez configurer les paramètres de Messagerie dans les réglages de l'application.";
"Trial Remaining (%ld days)" = "Période d'essai restante (%ld jours)";
"not in the last" = "non lors des dernières";
"Rename '%@'?" = "Renommer '%@' ?";
"Show 2 Levels" = "Afficher 2 niveaux";
"Level1 Taper" = "Cône sur Niveau1";
"Text" = "Texte";
"Local Folder" = "Dossier local";
"not same as" = "non identique à";
"Photo" = "Photo";
"Yes" = "Oui";
"minute" = "minute";
"Grayscale" = "Niveaux de gris";
"Please select at least one topic before attempting to make a slide." = "Veuillez sélectionner au moins un sujet avant d'essayer de créer une diapositive.";
"Favourites" = "Favoris";
"Images Appendix" = "Annexe d'images";
"Select All Topics" = "Sélectionner tous les sujets";
"Show Modified" = "Afficher les modifications";
"Highlight" = "Mise en surbrillance";
"Read-only Enabled" = "Lecture seule activée";
"Save/Log in" = "Enregistrer/connexion";
"Family" = "Famille";
"US Legal" = "US Legal";
"Line Color" = "Couleur de la ligne";
"If you’re unhappy with iThoughts or would like to suggest improvements then please contact me direct." = "Si vous n'êtes pas satisfait par iThoughts ou souhaitez proposer des améliorations, merci de me contacter directement.";
"Take Photo" = "Prendre une photo";
"Application ID functions require SQLite 3.7.17" = "Les fonctions ID de l'Application nécessitent SQLite 3.7.17";
"Due This Week" = "À terminer cette semaine";
"New Item" = "Nouvel élément";
"not between" = "non comprise entre";
"Untitled" = "Sans titre";
"Calendar" = "Calendrier";
"Level0" = "Niveau0";
"Text Size" = "Taille du texte";
"Strikethrough" = "Barré";
"No Numbering" = "Aucune numérotation";
"Recent" = "Récentes";
"Font" = "Police";
"Both" = "Les deux";
"Modified in Last Hour" = "Modifié au cours de l'heure précédente";
"Cannot inspect text" = "Impossible d'inspecter le texte";
"Delete" = "Supprimer";
"Contact the Developer" = "Contacter le développeur";
"Not Set" = "Non défini";
"Hint" = "Astuce";
"Linked Folders" = "Dossiers liés";
"Link" = "Lien";
"Slide List" = "Liste des diapositives";
"Filter" = "Filtrer";
"Format" = "Format";
"Receive Email Updates" = "Recevoir les mises à jour par e-mail";
"Standard CSV (.csv)" = "Standard CSV (.csv)";
"Attached are SVG, PDF and PNG versions of the iThoughts Doodle\n" = "Ci-jointes les versions SVG, PDF et PNG du Doodle iThoughts\n";
"Save" = "Enregistrer";
"Show Branches" = "Afficher les branches";
"Failed to Locate Topic" = "Impossible de retrouver le sujet";
"Please choose one or more formats." = "Veuillez choisir un ou plusieurs formats.";
"Notes Page Size" = "Taille de page des notes";
"Importing..." = "Importation...";
"Yesterday" = "Hier";
"Show Arrow Keys" = "Afficher Les touches fléchées";
"Level1" = "Niveau1";
"Add to Note" = "Ajouter à la note";
"tw.hyperlink" = "Lien";
"None" = "Aucune";
"View Email" = "Voir l'e-mail";
"Radial" = "Radial";
"Callout" = "Légende";
"Website" = "Site Web";
"Pill" = "Pilule";
"Clear" = "Effacer";
"Name cannot contain the following characters <>:\"/\\|?*" = "Le nom ne peut pas contenir les caractères suivants <>:\"/\\|?*";
"Copy" = "Copier";
"Map Already Exists" = "La carte existe déjà";
"Syncing is paused - your account details need to be re-entered." = "La synchronisation est en pause - vous devrez saisir à nouveau vos identifiants de compte.";
"topic/word: %ld/%ld, note/word: %ld/%ld" = "sujets/mots: %1$ld/%2$ld, notes/mots: %3$ld/%4$ld";
"Report" = "Signaler";
"Export to Things" = "Exporter vers Things";
"Event Created" = "Événement créé";
"Saved" = "Enregistrées";
"Why?" = "Pourquoi ?";
"Sync Failed\n\nLogin Required" = "Synchronisation non réussie\n\nConnexion requise";
"No WiFi Connection" = "Aucune connexion Wi-fi";
"Unlink Folder" = "Délier le dossier";
"%1.1f KB" = "%1.1f Ko";
"greater than or equal to" = "supérieur ou égal à";
"Loading..." = "Chargement...";
"Tapered" = "Conique";
"Level2" = "Niveau2";
"Start Color" = "Couleur de départ";
"Save Document" = "Enregistrer le document";
"Getting folder contents" = "Chargement du contenu du dossier";
"Image Width" = "Largeur de l’image";
"Name" = "Nom";
"Full Screen View" = "Affichage plein écran";
"Press and hold a map in the 'Recent' or 'Folders' list to add it to your favourites." = "Appuyez et maintenez une carte dans la liste 'Récentes' ou 'Dossiers' pour l'ajouter à vos favoris.";
"Triangle" = "Triangle";
"List (numbers)" = "Liste (numéros)";
"Auto" = "Auto";
"Map Layout" = "Mise en page de la carte";
"Doodle" = "Créer un Doodle";
"Don't show this again" = "Ne plus afficher ce message";
"New Topic" = "Nouveau sujet";
"weeks" = "semaines";
"≈%ld page(s)" = "≈%ld page(s)";
"Title" = "Titre";
"Description" = "Description";
"Level3" = "Niveau3";
"Clockface" = "Cadran";
"earlier than" = "antérieure à";
"Reset" = "Réinitialiser";
"Failed to Locate '%@'" = "Impossible de retrouver '%@'";
"Copy Size" = "Copier la taille";
"Server URL" = "URL du serveur";
"This folder will be redownloaded during the next sync - unless the corresponding folder in the cloud is also deleted." = "Ce dossier sera téléchargé à nouveau lors de la prochaine synchronisation - à moins que le dossier correspondant dans le nuage n'ait été également supprimé.";
"Complete" = "Complet";
"Single Page" = "Sur une seule page";
"Present Notes" = "Présenter les notes";
"Quit and Show in Finder" = "Quitter et afficher dans Finder";
"Sending to iThoughts" = "Envoi à iThoughts";
"Left" = "Gauche";
"Map ≈ %ld pages" = "Carte ≈ %ld pages";
"%@ visible + %@ hidden children" = "%1$@ visible + %2$@ enfants masqués";
"Delete not supported. Please consider purchasing the fully functional iThoughts app." = "Suppression non prise en charge. Veuillez envisager d'acheter l'application iThoughts pleinement fonctionnelle.";
"later than" = "postérieure à";
"Show Topics" = "Afficher les sujets";
"Attempt Recovery" = "Tentative de récupération";
"Bottom" = "Bas";
"%ldpt  ⊢%ld⊣" = "%1$ldpt  ⊢%2$ld⊣";
"Graph Paper" = "Papier millimétré";
"Project Tasks (.html)" = "Tâches du projet (.html)";
"No Icons to Remove" = "Aucune icône à supprimer";
"Please select 2 topics (CMD click) to be linked." = "Veuillez sélectionner 2 sujets (CMD cliquer) a être liés.";
"The document '%@' has been added to your library." = "Le document \"%@\" a été ajouté à votre bibliothèque.";
"Show/Hide Outline" = "Afficher/masquer la structure";
"Linking to the root folder is possible but not recommended. Each time it syncs it needs to check in all sub folders and this can take a long time on the root folder. Better to link multiple folders if possible." = "Un lien vers le dossier racine est possible mais non recommandé. À chaque synchronisation, les sous-dossiers devront être vérifiés et cela peut prendre beaucoup de temps sur le dossier racine. Il est préférable de lier plusieurs dossiers si possible.";
"Link Style" = "Style du lien";
"ends with" = "se termine par";
"Save As" = "Enregistrer sous";
"Invalid Password" = "Mot de passe non valide";
"⌥⌘T or Double-click to add a note.." = "⌥⌘T ou double-cliquez pour ajouter une note..";
"Redo" = "Rétablir";
"Level4" = "Niveau4";
"Underline" = "Soulignement";
"Open in Marked" = "Ouvrir dans Marked";
"The document '%@' is not stored in iCloud and so cannot participate in Handoff." = "Le document \"%@\" n'est pas stocké dans iCloud et ne peut donc pas participer à Handoff.";
"Delete Selection" = "Supprimer la sélection";
"More help.." = "Plus d’aide...";
"Favourite Icon1" = "Icône1 préférée";
"More" = "Autres";
"Show" = "Afficher";
"Indent" = "Tiret";
"New Sibling After" = "Nouveau frère après";
"Dark Pastel" = "Pastels foncés";
"days" = "jours";
"...saved in rule library." = "...enregistré dans la bibliothèque de règles.";
"Favourite Icon2" = "Icône2 préférée";
"Text Width" = "Largeur du texte";
"Map Colors" = "Couleur de la carte";
"modified: %@" = "modifié : %@";
"to New Map" = "vers la nouvelle carte";
"Boundary" = "Démarcation";
"Email Address" = "Adresse e-mail";
"Rectangle" = "Rectangle";
"My Notes" = "Mes notes";
"Level5" = "Niveau5";
"years" = "années";
"The document '%@' does not exist." = "Le document \"%@\" n'existe pas.";
"Top Down" = "  De haut en bas";
"Styles" = "Styles";
"Favourite Icon3" = "Icône3 préférée";
"Priority3" = "Priorité3";
"Table (4 columns)" = "Tableau (4 colonnes)";
"Open Document" = "Ouvrir le document";
"Clockwise" = "Sens horaire";
"Email Doodle" = "Envoyer le Doodle par e-mail";
"Show %ld Levels" = "Afficher %ld niveaux";
"Off" = "Désactivé";
"Due Date" = "Date d'échéance";
"Make Topic" = "Créer un sujet";
"Icons Removed" = "Icônes supprimées";
"New Folder" = "Nouveau dossier";
"Partial" = "Partiel";
"Help" = "Aide";
"Deleting" = "Suppression";
"The local folder '%@' is linked to cloud folder '%@' on '%@'" = "Le dossier local '%1$@\" est lié au dossier dans le nuage \"%2$@' sur '%3$@'";
"Yellow" = "Jaune";
"Maximum topic count (%ld) exceeded. Please consider purchasing the fully functional iThoughts app." = "Nombre maximum de sujets (%ld) dépassé. Veuillez envisager d'acheter la pleinement fonctionnelle application iThoughts.";
"Replace" = "Remplacer";
"This will apply descending font sizes to each level of topic." = "Ceci appliquera des tailles de police en ordre décroissant pour chaque niveau de sujet.";
"months" = "mois";
"Level6" = "Niveau6";
"New Child" = "Nouvel enfant";
"Conflicts" = "Conflits";
"Cannot Overwrite Map/Folder" = "Impossible de remplacer carte/dossier";
"Email" = "E-mail";
"Thank you for purchasing iThoughtsX, we hope you enjoy using it. Any questions, suggestions or issues please visit toketaware.com and email us" = "Merci d'avoir acheté iThoughtsX, nous espérons que vous avez aimé l'utiliser. Si vous avez des questions, suggestions ou rencontrez des problèmes, merci de visiter toketaware.com et de nous envoyer un e-mail";
"Clear All" = "Tout effacer";
"The map cannot be found on this Mac. Would you like to remove it from your favourites." = "La carte est introuvable sur ce Mac. Souhaitez-vous la supprimer de vos favoris ?";
"Topic variable" = "Variables du sujet";
"Table (2 columns)" = "Tableau (2 colonnes)";
"Task Completed" = "Tâche achevée";
"Topic(s) Added" = "Sujet(s) ajouté(s)";
"Since Open" = "Depuis l'ouverture";
"New Password:" = "Nouveau mot de passe :";
"Text Color" = "Couleur du texte";
"URL" = "URL";
"Downloading into a linked folder is possible but not recommended. It's better to let the sync process download it automatically." = "Le téléchargement dans un dossier lié est possible, mais n'est pas recommandé. Il est préférable de laisser le processus de synchronisation le télécharger automatiquement.";
"Map no longer exists. Would you like to remove it from favourites?" = "La carte n'existe plus. Souhaitez-vous la supprimer de vos favoris ?";
"Apply Defaults" = "Appliquer les paramètres par défaut";
"All" = "Tous";
"variable name" = "nom de la variable";
"Would you like to embed the document in a topic or copy its contents to the clipboard?" = "Souhaitez-vous intégrer le document dans un sujet ou copier son contenu dans le presse-papiers ?";
"Float" = "Détacher";
"Template Styles" = "Styles des modèles";
"Start Sync" = "Démarrer la synchro";
"The conflicting versions have been saved in the '%@' folder on this device. They are no longer in iCloud." = "Les versions en conflit ont été enregistrées dans le dossier \"%@' sur cet appareil. Elles ne sont plus sur iCloud.";
"doesn't contain" = "ne contient pas";
"Selected ≈ %ld pages" = "Sélectionnées ≈ %ld pages";
"Custom Styles" = "Styles personnalisés";
"Right Angled" = "À angle droit";
"OK" = "OK";
"(All auto aligned)" = "(Tous auto-alignés)";
"Remaining" = "Restant";
"Authorisation Failed" = "Échec de l'autorisation";
"Note" = "Note";
"Restore" = "Restaurer";
"Show/Hide Branch" = "Afficher/masquer la branche";
"Stroke Color" = "Couleur du trait";
"Failed to amend map" = "Impossible de modifier la carte";
"Task Reports" = "Rapports de tâches";
"Level7" = "Niveau7";
"Print" = "Imprimer";
"Downloading..." = "Téléchargement...";
"Failed to Overwrite" = "Impossible d'écraser";
"Duplicate" = "Dupliquer";
"...by Project" = "...par projet";
"Italic" = "Italique";
"Restore into..." = "Restaurer dans...";
"Starting with Children" = "Commencer à partir des enfants";
"Options" = "Options";
"All Maps" = "Toutes les cartes";
"Undo" = "Annuler";
"Test" = "Tester";
"Configuring Dropbox" = "Configuration de Dropbox";
"New Child Level" = "Nouveau niveau enfant";
"Change Password..." = "Changer le mot de passe...";
"Wireframe (Monochrome)" = "Wireframe (Monochrome)";
"Upload Failed" = "Échec du téléchargement";
"Show 1 Level" = "Afficher 1 niveau";
"Due" = "Échéance";
"Failed to Open" = "Ouverture impossible";
"Failed to Import Text" = "Impossible d'importer le texte";
"Document imported" = "Document importé";
"Login" = "Connexion";
"Level8" = "Niveau8";
"New Account" = "Nouveau compte";
"Headers" = "En-têtes";
"Icon Removed" = "Icône supprimée";
"Topic Numbering" = "Numérotation du sujet";
"...saved in style library." = "...enregistré dans la bibliothèque des styles.";
"Canvas" = "Toile";
"Thank you for considering iThoughtsX. Your %ld day trial has come to an end. Please visit the website to purchase a license or arrange an extension." = "Merci d'avoir pris iThoughtsX en considération. Votre période d'essai de %ld jours est terminée. Veuillez visiter notre site Web pour acquérir une licence ou demander une extension.";
"Decrease Progress" = "Diminuer la progression";
"Rounded Rectangle" = "Rectangle arrondi";
"Please keep the password safe. There is no way to open the map without it." = "Ne perdez pas votre mot de passe. Sans lui, vous ne pourrez pas ouvrir la carte.";
"Effort" = "Intervalle";
"Distribute" = "Distribuer";
"1" = "1";
"2" = "2";
"3" = "3";
"4" = "4";
"5" = "5";
"Clear Selection" = "Effacer la sélection";
"Vertical" = "Verticale";
"6" = "6";
"Hide Completed Tasks" = "Masquer les tâches terminées";
"Confirm" = "Confirmer";
"7" = "7";
"8" = "8";
"Manual" = "Manuel";
"Random" = "Aléatoire";
"9" = "9";
"Branch Sorted: %@" = "Branche triée : %@";
"Image (.png)" = "Image (.png)";
"If you like iThoughts, please help support future updates with a review on the AppStore." = "Si vous aimez utiliser iThoughts, merci d'apporter votre soutien à de futures mises à jour en nous laissant un avis sur l'AppStore.";
"Curved Bracket" = "Parenthèse";
"Watermark" = "Filigrane";
"Level9" = "Niveau9";
"Reminder Created" = "Rappel créé";
"Failed to open\n%@" = "Impossible d'ouvrir \n%@";
"US Letter" = "US Letter";
"Verify:" = "Vérifier :";
"Unlink" = "Délier";
"Generating Exports..." = "Génération d'exportations...";
"%ldx%ldpt" = "%1$ldx%2$ldpt";
"Relationship" = "Relation";
"Delete Account? (no maps will be deleted)" = "Supprimer le compte ? (aucune carte ne sera supprimée)";
"%ld bytes" = "%ld octets";
"Tap Related Topic" = "Appuyer sur un sujet connexe";
".docx Options" = "Options .docx";
"%@ - %@" = "%1$@ - %2$@";
"...is now on the clipboard and can be pasted into a map." = "...est maintenant dans le presse-papiers et peut être collé sur une carte.";
"Top" = "En haut";
"On" = "Activé";
"Cloud" = "Nuage";
"Please enter a new name for the style." = "Veuillez saisir un nouveau nom pour le style.";
"Image (selected)" = "Image (sélectionnée)";
"Header1" = "En-tête1";
"Delete Branch" = "Supprimer la branche";
"Finish" = "Fermer";
"Width" = "Largeur";
"Awaiting Authorization" = "En attente d'autorisation";
"Make Slide" = "Créer une diapositive";
"Start Date" = "Date de début";
"Home" = "Accueil";
"No Selection" = "Aucune sélection";
"Starting at Selected" = "Commencer à la sélection";
"Please enter a descriptive name for this account." = "Veuillez saisir un nom descriptif pour ce compte.";
"Feedback" = "Vos commentaires";
"Archive" = "Archiver";
"Cut" = "Couper";
"Show/Hide Children" = "Afficher/masquer les enfants";
"Stop Sync" = "Arrêter la synchro";
"This map must be given a name and saved before topic links can be generated" = "Vous devrez attribuer un nom à cette carte et l'enregistrer avant de pouvoir générer des liens vers les sujets";
"List (bullets)" = "Liste (puces)";
"Typeface" = "Police de caractères";
"Delete Topic" = "Supprimer le sujet";
"less than or equal to" = "inférieur ou égal à";
"Snap to Topic" = "Accrocher au sujet";
"Now paste the clipboard into the flashcard website for import." = "Vous pouvez maintenant coller le presse-papiers sur de site web de la flashcard pour l'importer.";
"Email Reminder" = "Envoyer un rappel par e-mail";
"Square Bracket" = "Crochet";
"Branch Cut" = "Branche coupée";
"Style Settings" = "Réglages de style";
"Unlink? (no maps will be deleted)" = "Délier ? (aucune carte ne sera supprimée)";
"Resources" = "Ressources";
"New Sibling Before" = "Nouveau frère avant";
"Press + to link a local folder to a folder in the cloud. Once linked, those folders will be synchronised automatically.\n\nIn a moment, you will be asked to:\n\n- Choose/create a local folder\n- Choose a cloud account\n- Choose a cloud folder\n- Choose the formats to sync\n\nFor more information please tap the 'Help' option below." = "Appuyez sur + pour lier un dossier local à un dossier dans le nuage. Une fois liés, ces dossiers seront synchronisées automatiquement.\n\nDans quelques instants, il vous sera demandé de:\n\n- Choisir/créer un dossier local\n- Choisir un compte de nuage\n- Choisir un dossier dans le nuage\n- Choisir l'un des formats pour la synchronisation\n\nPour plus d'informations, veuillez appuyez sur l'option 'Aide' ci-dessous.";
"Level2+ Style" = "Style Niveau2+";
"Library Image" = "Image dans la bibliothèque";
"Convex" = "Convexe";
"Embed" = "Incorporer";
"Not Now" = "Pas maintenant";
"Duplicate not supported. Please consider purchasing the fully functional iThoughts app." = "Dupliquer n'est pas pris en charge. Veuillez envisager d'acheter l'application iThoughts pleinement fonctionnelle.";
"Subscript" = "Indice";
"Network Connection Failed" = "Échec de la connexion réseau";
"Fit Map" = "Ajuster la carte";
"Delete this rule?" = "Supprimer cette règle ?";
"Create Event" = "Créer un événement";
"Compact" = "Compact";
"Use Map Defaults" = "Utiliser les réglages par défaut de la carte";
"New/Verified Password Do Not Match" = "Le nouveau mot de passe et le mot de passe vérifié ne correspondent pas";
"Regular" = "Normale";
"Apply descending font sizes to child topics?" = "Appliquer tailles de police en ordre décroissant pour les enfant des sujets ?";
"No Apps Found" = "Aucune application trouvée";
"No 'target' Parameter Supplied" = "Aucun paramètre 'target' fourni";
"Map Style" = "Style de carte";
"iThoughtsX does not normally have access to this document. Please confirm that you wish to proceed." = "iThoughtsX n'a normalement pas accès à ce document. Veuillez confirmer que vous souhaitez poursuivre.";
"Slides (.pdf)" = "Diapositives (.pdf)";
"Welcome" = "Bienvenue";
"Incorrect Password" = "Mot de passe incorrect";
"To Front" = "Vers l'avant";
"Upload Complete" = "Téléchargement terminé";
"Change Sync Formats" = "Changer les formats à synchroniser";
"Code" = "Code";
"Increase Progress" = "Augmenter la progression";
"Focus On Selected" = "Se concentrer sur les sujets sélectionnés";
"Header2" = "En-tête2";
"Start" = "Début";
"Saving" = "Enregistrement";
"Set Password..." = "Définir le mot de passe...";
"Progress: %@" = "Progression : %@";
"Map Scale" = "Redimensionner la carte";
"Wireframe (Color)" = "Wireframe (Couleur)";
"Remove from Favourites" = "Supprimer des favoris";
"hours" = "heures";
"later than or equal to" = "postérieure ou égale à";
"Full Color" = "En pleine couleur";
"Finger Drawing Enabled" = "Dessin au doigt activé";
"The path '%@' is a Windows path." = "Le chemin d'accès '%@' est un chemin d'accès Windows.";
"Download Pending" = "Téléchargement en attente";
"Real Paper" = "Vrai papier";
"Enter a new name for the style" = "Saisir un nouveau nom pour le style";
"Remove All" = "Tout supprimer";
"Sort" = "Trier";
"Draw 'strokes' with your finger.\n\nUse 2 fingers to PAN and ZOOM around the canvas.\n\nLong press on the canvas then drag or hold down 'SHIFT' to select multiple 'strokes'." = "Tracez des 'traits' à l'aide de votre doigt.\n\nUtilisez 2 doigts pour faire un PANORAMIQUE ou pour ZOOMER sur la toile.\n\nAppuyez longuement sur la toile ou maintenez la touche 'MAJ' pour sélectionner plusieurs 'traits'.";
"starts with" = "commence par";
"Selected" = "Sélectionnés";
"Focus on Selected" = "Se concentrer sur les sujets sélectionnés";
"Failed to find any email addresses" = "Adresses e-mails introuvables";
"Press and hold a map or folder to restore it." = "Appuyez et maintenez une carte ou un dossier pour les restaurer.";
"Remove Last" = "Supprimer dernier élément";
"Level %ld" = "Niveau %ld";
"Strike Through" = "Barré";
"End Edit" = "Terminer la modification";
"Long press on the canvas or hold down 'SHIFT' to select multiple topics." = "Appuyez longuement sur la toile ou maintenez la touche \"MAJ\" pour sélectionner plusieurs sujets à la fois.";
"Style Already Exists." = "Le style existe déjà.";
"earlier than or equal to" = "antérieure ou équivalente à";
"Cousins" = "Cousins";
"Indexing..." = "Indexation...";
"Bullets" = "Puces";
"(or canvas for new)" = "(ou la toile pour un nouveau sujet)";
"Saturated" = "Saturées";
"Please enter a valid URL for the WebDAV server." = "Veuillez saisir une URL valide pour le serveur WebDAV.";
"Enter notes here.." = "Tapez les notes ici..";
"Archive requires an app which supports ZIP files." = "L'archivage requiert une application qui prend en charge les fichiers ZIP.";
"Open Link" = "Ouvrir le lien";
"Topic Hugging" = "Étreindre sujet";
"S Bend" = "Courbe en S";
"Share on Biggerplate.com" = "Partager sur Biggerplate.com";
"Finger Drawing Disabled\n(use Apple Pencil)" = "Dessin au doigt désactivé\n(utiliser le Apple Pencil)";
"Unreachable Link" = "Lien inaccessible";
"Hugging" = "Étreinte";
"Range" = "Gamme";
"Start: %@" = "Début : %@";
"Open In Safari" = "Ouvrir dans Safari";
"Drag/drop topics onto this button to mark them task complete. Alternatively, long press this button to mark the selected topics task complete." = "Faites glisser et déposer les sujets sur ce bouton pour marquer la tâche comme terminée. Alternativement, utilisez un appui long sur ce bouton pour marquer les tâches des sujets sélectionnés comme terminées.";
"Failed to get authorization from Biggerplate.com" = "Impossible d'obtenir l'autorisation de Biggerplate.com";
"Auto Align" = "Alignement automatique";
"Clipboard" = "Presse-papiers";
"Blue" = "Bleu";
"Updating" = "Mise à jour";
"Open in Another App" = "Ouvrir dans une autre application";
"Auto Zoom Enabled" = "Zoom automatique activé";
"Search" = "Rechercher";
"tw.linkTogether" = "Lien";
"year" = "année";
"Light Patterns" = "Motifs clairs";
"Back" = "Retour";
"Error" = "Erreur";
"same as" = "identique à";
"Checking Network Connection..." = "Vérification de la connexion réseau...";
"Reset all topic colors, shapes and fonts to the style defaults. This can be undone." = "Réinitialise toutes les couleurs, formes et polices du sujet au style par défaut. Cette opération ne peut pas être annulée.";
"Open encrypted map" = "Ouvrir la carte cryptée";
"Hide" = "Masquer";
"Invalid URL" = "URL non valide";
"Failed to Locate Map" = "Impossible de retrouver la carte";
"Rules" = "Règles";
"Header3" = "En-tête3";
"Image Copied" = "Image copiée";
"Uploading a linked map/folder is possible but not recommended. It's better to let the sync process upload it automatically." = "Le téléchargement d'un(e) dossier/carte lié(e) est possible, mais n'est pas recommandé. Il est préférable de laisser le processus de synchronisation les télécharger automatiquement.";
"Show in Finder" = "Afficher dans Finder";
"Add to Favourites" = "Ajouter aux favoris";
"Uploading..." = "Téléchargement...";
"Browser Transfer" = "Transfert via navigateur";
"No Internet Connection" = "Aucune connexion internet";
"Square" = "Carré";
"Create Reminder" = "Créer un rappel";
"Modified Yesterday" = "Modifié hier";
"Created using iThoughts" = "Créé à l'aide de iThoughts";
"week" = "semaine";
"Website (.zip)" = "Site Web (.zip)";
"Close" = "Fermer";
"Level1 Style" = "Style Niveau1";
"Upload Folder" = "Télécharger le dossier";
"Keep All" = "Tout garder";
"Map" = "Carte";
"Transparent" = "Transparente";
"hour" = "heure";
"Link Copied" = "Lien copié";
"Notes Font" = "Police des notes";
"Hide Status Bar" = "Masquer la barre d’état";
"Select Log File" = "Sélectionner le fichier journal";
"Modified Today" = "Modifié aujourd'hui";
"View" = "Vue";
"Failed to Load Map" = "Impossible de charger la carte";
"Size" = "Taille";
"This Week" = "Cette semaine";
"Inherit Color" = "Hériter la couleur";
"Please enter a title and description for this map." = "Veuillez saisir un titre et une description pour cette carte.";
"Notes Appendix" = "Annexe de notes";
"Restored" = "Restauré";
"Passwords" = "Mots de passe";
"Outline View" = "Vue de la structure";
"Wireframe (Color+Text)" = "Wireframe (Couleur+texte)";
"Very Convex" = "  Très convexe";
"Submit Debug Log" = "Envoyer le journal de débogage";
"not in the next" = "non au cours des prochaines";
"Set Effort" = "Définir l'effort";
"Show All" = "Tout afficher";
"Thank you for considering iThoughtsX. You are over half way through your %ld day trial. If you have any questions, suggestions or issues please visit the website and let us know." = "Merci d'avoir pris iThoughtsX en considération. Vous êtes à plus de la moitié de votre essai de %ld jours. Si vous avez des questions, suggestions ou rencontrez des problèmes, merci de visiter notre site Web et de nous le faire savoir.";
"Attachment" = "Pièce jointe";
"New Callout" = "Nouvelle légende";
"Save Page (offline)" = "Enregistrer la page (hors ligne)";
"This Folder" = "Ce dossier";
"Upload Map" = "Télécharger la carte";
"Header4" = "En-tête4";
"Photos" = "Photos";
"Broken Link" = "Lien brisé";
"Password:" = "Mot de passe :";
"Link to Map" = "Lier à la carte";
"Sorted: %@" = "Triés : %@";
"No saved passwords" = "Aucun mot de passe enregistré";
"Priority (%ld)" = "Priorité (%ld)";
"Date" = "Date";
"(Level2+ auto aligned)" = "(Niveau2 + auto aligné)";
"Due This Month" = "À terminer ce mois-ci";
"Curved" = "Courbé";
"Copy Link" = "Copier le lien";
"Quick Look" = "Visualisation rapide";
"External Display Resolution" = "Résolution de l'affichage externe";
"Priority1" = "Priorité1";
"Reset Map" = "Réinitialiser la carte";
"Restoring..." = "Restauration...";
"Not set" = "Non définie";
"Cost" = "Coût";
"Inherited" = "Hérités";
"Stock" = "Stock";
"No" = "Non";
"It looks like you also have a copy of iThoughtsX from the Mac App Store installed.\n\nThe version you just launched should probably be removed. Would you like to quit now so you can move this unneeded file to the Trash?\n\nHint: Use the \"Move to Trash\" item in the \"File\" menu after the Finder window appears." = "\nIl semblerait que vous ayez installé une copie de iThoughtsX à partir de l'App Store Mac.\n\nLa version que vous venez de lancer devra probablement être éliminée. Souhaitez-vous quitter et envoyer le fichier inutile à la Corbeille?\n\nAstuce: Utilisez la fonction \"Envoyer à la corbeille\" dans le menu \"Fichier\" après affichafe de la fenêtre du Finder.";
"Time" = "Heure";
"Very Concave" = "  Très concave";
"equal to" = "équivalente à";
"Change" = "Changer";
"Mail not configured" = "Courrier non configuré";
"Image" = "Image";
"Updating System..." = "Mise à jour du système...";
"Show on Biggerplate.com" = "Afficher sur Biggerplate.com";
"Children" = "Enfants";
"Archiving..." = "Archivage en cours...";
"Email Event" = "Envoyer l'événement par e-mail";
"Flashcards copied to clipboard" = "Flashcards copiées dans le presse-papiers";
"Overwrite" = "Remplacer";
"Delete Cloud Copy" = "Supprimer la copie dans le nuage";
"All maps will be packaged into a single ZIP file and sent over to an app of your choice for safe keeping." = "Toutes les cartes seront regroupées dans un seul fichier ZIP et envoyées vers l'application de votre choix pour les conserver en lieu sûr.";
"Delete Single Topic" = "Supprimer un sujet unique";
"Long press the full screen button to enable read-only view." = "Appuyer longuement sur le bouton plein écran pour activer la vue lecture seule.";
"Please enable iThoughts in System Settings -> Privacy" = "Veuillez activer iThoughts dans les Réglages de système -> Confidentialité";
"in the next" = "au cours des prochaines";
"Show 3 Levels" = "Afficher 3 niveaux";
"No path supplied and there are no open maps" = "Aucun chemin spécifié et aucune carte n'est ouverte";
"Dark Patterns" = "Motifs sombres";
"Straight Tapered" = "Droite conique";
"Edit Topic Text" = "Modifier le texte du sujet";
"Rich Text (.rtf)" = "RTF (.rtf)";
"Task Report by Resource for %@" = "Rapport de tâches par ressource pour %@";
"Fishbone" = "  En arête de poisson";
"Inbox" = "Boîte de réception";
"Checking for updates" = "Vérification de l'existence de mises à jour";
"Maps saved into the 'Dropbox' folder will be synced with a folder named 'iThoughts' in your Dropbox." = "Les cartes enregistrées dans le dossier 'Dropbox' seront synchronisées avec un dossier nommé 'iThoughts' dans votre Dropbox.";
"Header5" = "En-tête5";
"day" = "jour";
"Make Topic With Link" = "Créer un sujet en utilisant le lien";
"Generating Attachments..." = "Génération de pièces jointes...";
"Hide All" = "Tout masquer";
"Modified Since Open" = "Modifié depuis l'ouverture";
"Related" = "Connexe";
"Select Folder" = "Sélectionner un dossier";
"Display name" = "Nom d'affichage";
"Cancel" = "Annuler";
"Rollup" = "Cumulatif";
"Bold" = "Gras";
"Account" = "Compte";
"Download" = "Télécharger";
"Uploading to Biggerplate.com" = "Téléchargement sur Biggerplate.com en cours";
"Select All Relationships" = "Sélectionner toutes les relations";
"Folder already linked. Please choose another folder." = "Dossier déjà lié. Veuillez choisir un autre dossier.";
"Copy Image (clipboard)" = "Copier l'image (presse-papiers)";
"Callout Shape" = "Forme des légendes";
"Map Page Size" = "Taille de page de la carte";
"Edit Account" = "Modifier le compte";
"Thickness" = "Épaisseur";
"Set Cost" = "Définir le coût";
"Cost Units" = "Unités de coût";
"Topic Added" = "Sujet ajouté";
"Horizontal" = "Horizontal";
"Library Icons" = "Icônes de la bibliothèque";
"Branch" = "Branche";
"New Map" = "Nouvelle carte";
"To Back" = "Vers l'arrière";
"Download Failed" = "Échec du téléchargement";
"Priority" = "Priorité";
"Hide Branches" = "Masquer les branches";
"Insert Link" = "Insérer un lien";
"month" = "mois";
"Insert Image (topic)" = "Insérer une image (sujet)";
"Arrange" = "Organiser";
"Reports" = "Rapports";
"Check for Updates" = "Vérifier l'existence de mises à jour";
"Continue" = "Continuer";
"Icons" = "Icônes";
"Archive Now" = "Archiver maintenant";
"Appendix Page Size" = "Taille de la page de l'annexe";
"Line Style" = "Style de ligne";
"CANNOT DOWNLOAD IMAGE OVER INSECURE HTTP CONNECTION" = "IMPOSSIBLE DE TÉLÉCHARGER UNE IMAGE AVEC UNE CONNEXION HTTP NON SÉCURISÉE";
"Table (3 columns)" = "Tableau (3 colonnes)";
"Callout Font" = "Police des légendes";
"Relationships" = "Relations";
"Green" = "Vert";
"Progress: Rollup" = "Progression : cumulatif";
"Select" = "Sélectionner";
"Alignment" = "Alignement";
"Straight" = "Droite";
"Show/Hide" = "Afficher/masquer";
"System Styles" = "Styles du système";
"Rainbow" = "Arc-en-ciel";
"Reveal saved passwords for encrypted maps" = "Montrer les mots de passe enregistrés pour les cartes cryptées";
"Parallelogram" = "Parallélogramme";
"Paste as Floating" = "Coller en tant que sujet flottant";
"Generating Image..." = "Génération de l'image...";
"Clear [%@]" = "Effacer [%@]";
"Resource Tasks (.html)" = "Tâches de la ressource (.html)";
"Failed to save conflicting versions." = "Impossible d'enregistrer les versions en conflit.";
"Review on AppStore" = "Noter/rédiger un avis dans l'AppStore";
"A0" = "A0";
"Header6" = "En-tête6";
"Trial Progress" = "Période d'essai : progression";
"%1.1f GB" = "%1.1f Go";
"A1" = "A1";
"Rename" = "Renommer";
"Due Today" = "À terminer aujourd'hui";
"Hide Topics" = "Masquer les sujets";
"A2" = "A2";
"%1.1f MB" = "%1.1f Mo";
"Markdown Options" = "Options de Markdown";
"Sending %@ from iThoughts" = "Envoi de %@ à partir de iThoughts";
"A3" = "A3";
"A4" = "A4";
"Never" = "Jamais";
"A5" = "A5";
"[SHIFT] Hold this down to select multiple items." = "[SHIFT] maintenez enfoncée pour sélectionner plusieurs éléments.";
"Save Archive" = "Sauvegarder l'archive";
"Mirror" = "Projeter";
"Image Saved" = "Image enregistrée";
"Branch Copied" = "Branche copiée";
"Remove Text" = "Supprimer le texte";
"Paste Formatted" = "Coller formaté";
"It's over a week since you last archived your maps. Would you like to save an archive?" = "Voilà plus d'une semaine que vous avez archivé vos dernières cartes. Souhaitez-vous créer une archive ?";
"This Map" = "Cette carte";
"Quote" = "Citation";
"Long press the trash button to delete the selected items." = "Appuyer longuement sur le bouton corbeille pour supprimer les éléments sélectionnés.";
"Share" = "Partager";
"Select folder for '%@'" = "Sélectionnez le dossier pour '%@'";
"Delete Account" = "Supprimer le compte";
"Tasks in Progress" = "Tâches en cours";
"App Store" = "App Store";
"Edit/View Notes" = "Modifier/afficher les notes";
"US Tabloid/Ledger" = "US Tabloid/Ledger";
